
const data = [
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.51832962036133",
                    "record_ts": "2023-11-21T12:14:02.1163352Z",
                    "ts": "2023-11-21T12:12:04.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:04.2950000Z"
        //сюда должны попасть данные для Column0, Column2 и т.д.
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.439497470855713",
                    "record_ts": "2023-11-21T12:14:02.1163617Z",
                    "ts": "2023-11-21T12:12:04.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:04.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.650043487548828",
                    "record_ts": "2023-11-21T12:14:02.1163629Z",
                    "ts": "2023-11-21T12:12:04.2970000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:04.2970000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.883047580718994",
                    "record_ts": "2023-11-21T12:14:02.1163679Z",
                    "ts": "2023-11-21T12:12:04.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:04.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "95.2432861328125",
                    "record_ts": "2023-11-21T12:14:02.1163688Z",
                    "ts": "2023-11-21T12:12:04.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:04.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "107.98092651367188",
                    "record_ts": "2023-11-21T12:14:02.1163697Z",
                    "ts": "2023-11-21T12:12:04.3000000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "92.11319732666016",
                    "record_ts": "2023-11-21T12:14:02.1163705Z",
                    "ts": "2023-11-21T12:12:04.3000000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:04.3000000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.95831298828125",
                    "record_ts": "2023-11-21T12:14:02.1163713Z",
                    "ts": "2023-11-21T12:12:07.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:07.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.517089366912842",
                    "record_ts": "2023-11-21T12:14:02.1163721Z",
                    "ts": "2023-11-21T12:12:07.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:07.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.176157474517822",
                    "record_ts": "2023-11-21T12:14:02.1163729Z",
                    "ts": "2023-11-21T12:12:07.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:07.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.962876796722412",
                    "record_ts": "2023-11-21T12:14:02.1163737Z",
                    "ts": "2023-11-21T12:12:07.2970000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:07.2970000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "91.14015197753906",
                    "record_ts": "2023-11-21T12:14:02.1163753Z",
                    "ts": "2023-11-21T12:12:07.2980000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "105.76187133789062",
                    "record_ts": "2023-11-21T12:14:02.1163745Z",
                    "ts": "2023-11-21T12:12:07.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:07.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "92.69429779052734",
                    "record_ts": "2023-11-21T12:14:02.1163760Z",
                    "ts": "2023-11-21T12:12:07.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:07.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.82452392578125",
                    "record_ts": "2023-11-21T12:14:02.1163768Z",
                    "ts": "2023-11-21T12:12:10.2860000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:10.2860000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.600323438644409",
                    "record_ts": "2023-11-21T12:14:02.1163776Z",
                    "ts": "2023-11-21T12:12:10.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:10.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.878767490386963",
                    "record_ts": "2023-11-21T12:14:02.1163792Z",
                    "ts": "2023-11-21T12:12:10.2880000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.073678016662598",
                    "record_ts": "2023-11-21T12:14:02.1163784Z",
                    "ts": "2023-11-21T12:12:10.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:10.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "106.80686950683594",
                    "record_ts": "2023-11-21T12:14:02.1163800Z",
                    "ts": "2023-11-21T12:12:10.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:10.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "93.81765747070312",
                    "record_ts": "2023-11-21T12:14:02.1163808Z",
                    "ts": "2023-11-21T12:12:10.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:10.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "99.48833465576172",
                    "record_ts": "2023-11-21T12:14:02.1163816Z",
                    "ts": "2023-11-21T12:12:10.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:10.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.51176452636719",
                    "record_ts": "2023-11-21T12:14:02.1163823Z",
                    "ts": "2023-11-21T12:12:13.2750000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:13.2750000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.111509323120117",
                    "record_ts": "2023-11-21T12:14:02.1163831Z",
                    "ts": "2023-11-21T12:12:13.2760000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.916508674621582",
                    "record_ts": "2023-11-21T12:14:02.1163839Z",
                    "ts": "2023-11-21T12:12:13.2760000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:13.2760000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.368567705154419",
                    "record_ts": "2023-11-21T12:14:02.1163847Z",
                    "ts": "2023-11-21T12:12:13.2770000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "93.177001953125",
                    "record_ts": "2023-11-21T12:14:02.1163855Z",
                    "ts": "2023-11-21T12:12:13.2770000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:13.2770000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "106.729248046875",
                    "record_ts": "2023-11-21T12:14:02.1163863Z",
                    "ts": "2023-11-21T12:12:13.2780000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "100.42073059082031",
                    "record_ts": "2023-11-21T12:14:02.1163871Z",
                    "ts": "2023-11-21T12:12:13.2780000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:13.2780000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.76129913330078",
                    "record_ts": "2023-11-21T12:14:02.1163879Z",
                    "ts": "2023-11-21T12:12:16.2720000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:16.2720000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.174474716186523",
                    "record_ts": "2023-11-21T12:14:02.1163887Z",
                    "ts": "2023-11-21T12:12:16.2730000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:16.2730000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.8862833976745605",
                    "record_ts": "2023-11-21T12:14:02.1163902Z",
                    "ts": "2023-11-21T12:12:16.2740000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.765714645385742",
                    "record_ts": "2023-11-21T12:14:02.1163894Z",
                    "ts": "2023-11-21T12:12:16.2740000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:16.2740000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "98.53033447265625",
                    "record_ts": "2023-11-21T12:14:02.1163919Z",
                    "ts": "2023-11-21T12:12:16.2750000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "100.67918395996094",
                    "record_ts": "2023-11-21T12:14:02.1163910Z",
                    "ts": "2023-11-21T12:12:16.2750000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:16.2750000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "92.32115936279297",
                    "record_ts": "2023-11-21T12:14:02.1163927Z",
                    "ts": "2023-11-21T12:12:16.2760000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:16.2760000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.72963333129883",
                    "record_ts": "2023-11-21T12:14:02.1163941Z",
                    "ts": "2023-11-21T12:12:19.2850000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:19.2850000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.1053032875061035",
                    "record_ts": "2023-11-21T12:14:02.1163949Z",
                    "ts": "2023-11-21T12:12:19.2860000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:19.2860000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.047612190246582",
                    "record_ts": "2023-11-21T12:14:02.1163965Z",
                    "ts": "2023-11-21T12:12:19.2870000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.977442264556885",
                    "record_ts": "2023-11-21T12:14:02.1163957Z",
                    "ts": "2023-11-21T12:12:19.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:19.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "102.87905883789062",
                    "record_ts": "2023-11-21T12:14:02.1163973Z",
                    "ts": "2023-11-21T12:12:19.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:19.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "99.39110565185547",
                    "record_ts": "2023-11-21T12:14:02.1163981Z",
                    "ts": "2023-11-21T12:12:19.2900000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "104.72876739501953",
                    "record_ts": "2023-11-21T12:14:02.1163988Z",
                    "ts": "2023-11-21T12:12:19.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:19.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.55861282348633",
                    "record_ts": "2023-11-21T12:14:02.1163996Z",
                    "ts": "2023-11-21T12:12:22.2820000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:22.2820000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.343024253845215",
                    "record_ts": "2023-11-21T12:14:02.1164004Z",
                    "ts": "2023-11-21T12:12:22.2830000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:22.2830000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.866483449935913",
                    "record_ts": "2023-11-21T12:14:02.1164012Z",
                    "ts": "2023-11-21T12:12:22.2840000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:22.2840000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.8290183544158936",
                    "record_ts": "2023-11-21T12:14:02.1164020Z",
                    "ts": "2023-11-21T12:12:22.2850000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "109.8837890625",
                    "record_ts": "2023-11-21T12:14:02.1164028Z",
                    "ts": "2023-11-21T12:12:22.2850000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:22.2850000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "93.67967987060547",
                    "record_ts": "2023-11-21T12:14:02.1164036Z",
                    "ts": "2023-11-21T12:12:22.2860000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:22.2860000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "100.92485046386719",
                    "record_ts": "2023-11-21T12:14:02.1164043Z",
                    "ts": "2023-11-21T12:12:22.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:22.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.90632629394531",
                    "record_ts": "2023-11-21T12:14:02.1164051Z",
                    "ts": "2023-11-21T12:12:25.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:25.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.0709280967712402",
                    "record_ts": "2023-11-21T12:14:02.1164059Z",
                    "ts": "2023-11-21T12:12:25.3020000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:25.3020000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.9716761112213135",
                    "record_ts": "2023-11-21T12:14:02.1164066Z",
                    "ts": "2023-11-21T12:12:25.3040000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:25.3040000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.404667377471924",
                    "record_ts": "2023-11-21T12:14:02.1164074Z",
                    "ts": "2023-11-21T12:12:25.3060000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:25.3060000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "102.10432434082031",
                    "record_ts": "2023-11-21T12:14:02.1164082Z",
                    "ts": "2023-11-21T12:12:25.3070000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:25.3070000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "93.99309539794922",
                    "record_ts": "2023-11-21T12:14:02.1164090Z",
                    "ts": "2023-11-21T12:12:25.3090000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:25.3090000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "92.69149780273438",
                    "record_ts": "2023-11-21T12:14:02.1164097Z",
                    "ts": "2023-11-21T12:12:25.3100000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:25.3100000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.3243293762207",
                    "record_ts": "2023-11-21T12:14:02.1164105Z",
                    "ts": "2023-11-21T12:12:28.2910000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.55147647857666",
                    "record_ts": "2023-11-21T12:14:02.1164113Z",
                    "ts": "2023-11-21T12:12:28.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:28.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.8732829093933105",
                    "record_ts": "2023-11-21T12:14:02.1164121Z",
                    "ts": "2023-11-21T12:12:28.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:28.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.979044198989868",
                    "record_ts": "2023-11-21T12:14:02.1164129Z",
                    "ts": "2023-11-21T12:12:28.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:28.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "90.98396301269531",
                    "record_ts": "2023-11-21T12:14:02.1164137Z",
                    "ts": "2023-11-21T12:12:28.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:28.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "107.6444091796875",
                    "record_ts": "2023-11-21T12:14:02.1164145Z",
                    "ts": "2023-11-21T12:12:28.2950000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "94.82450866699219",
                    "record_ts": "2023-11-21T12:14:02.1164152Z",
                    "ts": "2023-11-21T12:12:28.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:28.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.85089874267578",
                    "record_ts": "2023-11-21T12:14:02.1164160Z",
                    "ts": "2023-11-21T12:12:31.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:31.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.691205978393555",
                    "record_ts": "2023-11-21T12:14:02.1164168Z",
                    "ts": "2023-11-21T12:12:31.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:31.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.0901098251342773",
                    "record_ts": "2023-11-21T12:14:02.1164190Z",
                    "ts": "2023-11-21T12:12:31.2940000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.969766855239868",
                    "record_ts": "2023-11-21T12:14:02.1164177Z",
                    "ts": "2023-11-21T12:12:31.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:31.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "92.43241882324219",
                    "record_ts": "2023-11-21T12:14:02.1164199Z",
                    "ts": "2023-11-21T12:12:31.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:31.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "95.7309341430664",
                    "record_ts": "2023-11-21T12:14:02.1164207Z",
                    "ts": "2023-11-21T12:12:31.2960000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "91.77498626708984",
                    "record_ts": "2023-11-21T12:14:02.1164214Z",
                    "ts": "2023-11-21T12:12:31.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:31.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.682125091552734",
                    "record_ts": "2023-11-21T12:14:02.1164222Z",
                    "ts": "2023-11-21T12:12:34.2840000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:34.2840000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.927152156829834",
                    "record_ts": "2023-11-21T12:14:02.1164230Z",
                    "ts": "2023-11-21T12:12:34.2850000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:34.2850000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.858024597167969",
                    "record_ts": "2023-11-21T12:14:02.1164238Z",
                    "ts": "2023-11-21T12:12:34.2860000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:34.2860000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.097145080566406",
                    "record_ts": "2023-11-21T12:14:02.1164246Z",
                    "ts": "2023-11-21T12:12:34.2870000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "104.29976654052734",
                    "record_ts": "2023-11-21T12:14:02.1164253Z",
                    "ts": "2023-11-21T12:12:34.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:34.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "107.2208023071289",
                    "record_ts": "2023-11-21T12:14:02.1164261Z",
                    "ts": "2023-11-21T12:12:34.2880000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "95.46806335449219",
                    "record_ts": "2023-11-21T12:14:02.1164269Z",
                    "ts": "2023-11-21T12:12:34.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:34.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.353424072265625",
                    "record_ts": "2023-11-21T12:14:02.1164277Z",
                    "ts": "2023-11-21T12:12:37.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:37.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.787897109985352",
                    "record_ts": "2023-11-21T12:14:02.1164284Z",
                    "ts": "2023-11-21T12:12:37.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:37.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.244155168533325",
                    "record_ts": "2023-11-21T12:14:02.1164292Z",
                    "ts": "2023-11-21T12:12:37.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:37.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.4638872146606445",
                    "record_ts": "2023-11-21T12:14:02.1164300Z",
                    "ts": "2023-11-21T12:12:37.2950000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "109.44640350341797",
                    "record_ts": "2023-11-21T12:14:02.1164308Z",
                    "ts": "2023-11-21T12:12:37.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:37.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "103.0465087890625",
                    "record_ts": "2023-11-21T12:14:02.1164316Z",
                    "ts": "2023-11-21T12:12:37.2960000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "107.64934539794922",
                    "record_ts": "2023-11-21T12:14:02.1164323Z",
                    "ts": "2023-11-21T12:12:37.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:37.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.44816970825195",
                    "record_ts": "2023-11-21T12:14:02.1164332Z",
                    "ts": "2023-11-21T12:12:40.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:40.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.967898368835449",
                    "record_ts": "2023-11-21T12:14:02.1164339Z",
                    "ts": "2023-11-21T12:12:40.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:40.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.343444347381592",
                    "record_ts": "2023-11-21T12:14:02.1164347Z",
                    "ts": "2023-11-21T12:12:40.3000000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:40.3000000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.493182182312012",
                    "record_ts": "2023-11-21T12:14:02.1164355Z",
                    "ts": "2023-11-21T12:12:40.3010000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:40.3010000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "96.44918060302734",
                    "record_ts": "2023-11-21T12:14:02.1164363Z",
                    "ts": "2023-11-21T12:12:40.3020000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:40.3020000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "108.40538787841797",
                    "record_ts": "2023-11-21T12:14:02.1164371Z",
                    "ts": "2023-11-21T12:12:40.3030000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:40.3030000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "103.42930603027344",
                    "record_ts": "2023-11-21T12:14:02.1164378Z",
                    "ts": "2023-11-21T12:12:40.3040000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:40.3040000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.26838302612305",
                    "record_ts": "2023-11-21T12:14:02.1164386Z",
                    "ts": "2023-11-21T12:12:43.2930000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.918771266937256",
                    "record_ts": "2023-11-21T12:14:02.1164394Z",
                    "ts": "2023-11-21T12:12:43.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:43.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.623540163040161",
                    "record_ts": "2023-11-21T12:14:02.1164402Z",
                    "ts": "2023-11-21T12:12:43.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:43.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.661403179168701",
                    "record_ts": "2023-11-21T12:14:02.1164409Z",
                    "ts": "2023-11-21T12:12:43.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:43.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "107.51333618164062",
                    "record_ts": "2023-11-21T12:14:02.1164425Z",
                    "ts": "2023-11-21T12:12:43.2960000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "101.68875122070312",
                    "record_ts": "2023-11-21T12:14:02.1164417Z",
                    "ts": "2023-11-21T12:12:43.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:43.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "96.65071868896484",
                    "record_ts": "2023-11-21T12:14:02.1164433Z",
                    "ts": "2023-11-21T12:12:43.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:43.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.28937911987305",
                    "record_ts": "2023-11-21T12:14:02.1164441Z",
                    "ts": "2023-11-21T12:12:46.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:46.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.247046709060669",
                    "record_ts": "2023-11-21T12:14:02.1164449Z",
                    "ts": "2023-11-21T12:12:46.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:46.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.355212688446045",
                    "record_ts": "2023-11-21T12:14:02.1164456Z",
                    "ts": "2023-11-21T12:12:46.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:46.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.3796162605285645",
                    "record_ts": "2023-11-21T12:14:02.1164464Z",
                    "ts": "2023-11-21T12:12:46.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:46.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "105.02527618408203",
                    "record_ts": "2023-11-21T12:14:02.1164479Z",
                    "ts": "2023-11-21T12:12:46.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:46.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "103.31987762451172",
                    "record_ts": "2023-11-21T12:14:02.1164487Z",
                    "ts": "2023-11-21T12:12:46.2960000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "91.65776062011719",
                    "record_ts": "2023-11-21T12:14:02.1164495Z",
                    "ts": "2023-11-21T12:12:46.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:46.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.674015045166016",
                    "record_ts": "2023-11-21T12:14:02.1164503Z",
                    "ts": "2023-11-21T12:12:49.2960000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.4626078605651855",
                    "record_ts": "2023-11-21T12:14:02.1164511Z",
                    "ts": "2023-11-21T12:12:49.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:49.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.879227161407471",
                    "record_ts": "2023-11-21T12:14:02.1164519Z",
                    "ts": "2023-11-21T12:12:49.2970000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:49.2970000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.5124475955963135",
                    "record_ts": "2023-11-21T12:14:02.1164526Z",
                    "ts": "2023-11-21T12:12:49.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:49.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "102.89505004882812",
                    "record_ts": "2023-11-21T12:14:02.1164677Z",
                    "ts": "2023-11-21T12:12:49.2990000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "106.05670166015625",
                    "record_ts": "2023-11-21T12:14:02.1164547Z",
                    "ts": "2023-11-21T12:12:49.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:49.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "98.18730926513672",
                    "record_ts": "2023-11-21T12:14:02.1164690Z",
                    "ts": "2023-11-21T12:12:49.3000000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:49.3000000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.138938903808594",
                    "record_ts": "2023-11-21T12:14:02.1164698Z",
                    "ts": "2023-11-21T12:12:52.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.000881195068359",
                    "record_ts": "2023-11-21T12:14:02.1164706Z",
                    "ts": "2023-11-21T12:12:52.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.7679502964019775",
                    "record_ts": "2023-11-21T12:14:02.1164714Z",
                    "ts": "2023-11-21T12:12:52.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.826716423034668",
                    "record_ts": "2023-11-21T12:14:02.1164721Z",
                    "ts": "2023-11-21T12:12:52.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "90.12164306640625",
                    "record_ts": "2023-11-21T12:14:02.1164737Z",
                    "ts": "2023-11-21T12:12:52.2940000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "103.52605438232422",
                    "record_ts": "2023-11-21T12:14:02.1164729Z",
                    "ts": "2023-11-21T12:12:52.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "94.84029388427734",
                    "record_ts": "2023-11-21T12:14:02.1164745Z",
                    "ts": "2023-11-21T12:12:52.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.15296936035156",
                    "record_ts": "2023-11-21T12:14:02.1164753Z",
                    "ts": "2023-11-21T12:12:55.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.132253170013428",
                    "record_ts": "2023-11-21T12:14:02.1164761Z",
                    "ts": "2023-11-21T12:12:55.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.2729640007019043",
                    "record_ts": "2023-11-21T12:14:02.1164768Z",
                    "ts": "2023-11-21T12:12:55.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.423647403717041",
                    "record_ts": "2023-11-21T12:14:02.1164776Z",
                    "ts": "2023-11-21T12:12:55.2970000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2970000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "101.99845886230469",
                    "record_ts": "2023-11-21T12:14:02.1164784Z",
                    "ts": "2023-11-21T12:12:55.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "95.96503448486328",
                    "record_ts": "2023-11-21T12:14:02.1164792Z",
                    "ts": "2023-11-21T12:12:55.2990000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "101.05862426757812",
                    "record_ts": "2023-11-21T12:14:02.1164800Z",
                    "ts": "2023-11-21T12:12:55.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.45831298828125",
                    "record_ts": "2023-11-21T12:14:02.1164808Z",
                    "ts": "2023-11-21T12:12:58.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.6762001514434814",
                    "record_ts": "2023-11-21T12:14:02.1164815Z",
                    "ts": "2023-11-21T12:12:58.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.386589765548706",
                    "record_ts": "2023-11-21T12:14:02.1164824Z",
                    "ts": "2023-11-21T12:12:58.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.293558120727539",
                    "record_ts": "2023-11-21T12:14:02.1164842Z",
                    "ts": "2023-11-21T12:12:58.2900000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "107.27012634277344",
                    "record_ts": "2023-11-21T12:14:02.1164851Z",
                    "ts": "2023-11-21T12:12:58.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "99.124755859375",
                    "record_ts": "2023-11-21T12:14:02.1164859Z",
                    "ts": "2023-11-21T12:12:58.2910000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "97.65501403808594",
                    "record_ts": "2023-11-21T12:14:02.1164867Z",
                    "ts": "2023-11-21T12:12:58.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.24374008178711",
                    "record_ts": "2023-11-21T12:14:02.1164875Z",
                    "ts": "2023-11-21T12:13:01.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.8720059394836426",
                    "record_ts": "2023-11-21T12:14:02.1164882Z",
                    "ts": "2023-11-21T12:13:01.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.5009920597076416",
                    "record_ts": "2023-11-21T12:14:02.1164891Z",
                    "ts": "2023-11-21T12:13:01.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.657454490661621",
                    "record_ts": "2023-11-21T12:14:02.1164898Z",
                    "ts": "2023-11-21T12:13:01.2920000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "107.15446472167969",
                    "record_ts": "2023-11-21T12:14:02.1164906Z",
                    "ts": "2023-11-21T12:13:01.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "107.34151458740234",
                    "record_ts": "2023-11-21T12:14:02.1164914Z",
                    "ts": "2023-11-21T12:13:01.2930000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "109.87519073486328",
                    "record_ts": "2023-11-21T12:14:02.1164921Z",
                    "ts": "2023-11-21T12:13:01.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.30031967163086",
                    "record_ts": "2023-11-21T12:14:02.1164929Z",
                    "ts": "2023-11-21T12:13:04.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:04.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.248887538909912",
                    "record_ts": "2023-11-21T12:14:02.1164945Z",
                    "ts": "2023-11-21T12:13:04.2910000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.830345630645752",
                    "record_ts": "2023-11-21T12:14:02.1164953Z",
                    "ts": "2023-11-21T12:13:04.2910000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.360238552093506",
                    "record_ts": "2023-11-21T12:14:02.1164937Z",
                    "ts": "2023-11-21T12:13:04.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:04.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "101.27876281738281",
                    "record_ts": "2023-11-21T12:14:02.1164968Z",
                    "ts": "2023-11-21T12:13:04.2920000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "94.64305114746094",
                    "record_ts": "2023-11-21T12:14:02.1164961Z",
                    "ts": "2023-11-21T12:13:04.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:04.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "90.07117462158203",
                    "record_ts": "2023-11-21T12:14:02.1164976Z",
                    "ts": "2023-11-21T12:13:04.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:04.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.716339111328125",
                    "record_ts": "2023-11-21T12:14:02.1164984Z",
                    "ts": "2023-11-21T12:13:07.3060000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3060000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.59163761138916",
                    "record_ts": "2023-11-21T12:14:02.1164992Z",
                    "ts": "2023-11-21T12:13:07.3070000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3070000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.735234022140503",
                    "record_ts": "2023-11-21T12:14:02.1165000Z",
                    "ts": "2023-11-21T12:13:07.3080000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3080000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.650662899017334",
                    "record_ts": "2023-11-21T12:14:02.1165008Z",
                    "ts": "2023-11-21T12:13:07.3090000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "109.26055145263672",
                    "record_ts": "2023-11-21T12:14:02.1165015Z",
                    "ts": "2023-11-21T12:13:07.3090000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3090000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "97.03311157226562",
                    "record_ts": "2023-11-21T12:14:02.1165023Z",
                    "ts": "2023-11-21T12:13:07.3100000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3100000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "108.1077880859375",
                    "record_ts": "2023-11-21T12:14:02.1165031Z",
                    "ts": "2023-11-21T12:13:07.3110000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3110000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.476165771484375",
                    "record_ts": "2023-11-21T12:14:02.1165038Z",
                    "ts": "2023-11-21T12:13:10.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.372623920440674",
                    "record_ts": "2023-11-21T12:14:02.1165046Z",
                    "ts": "2023-11-21T12:13:10.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.312759876251221",
                    "record_ts": "2023-11-21T12:14:02.1165062Z",
                    "ts": "2023-11-21T12:13:10.2900000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.867213726043701",
                    "record_ts": "2023-11-21T12:14:02.1165054Z",
                    "ts": "2023-11-21T12:13:10.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "107.95641326904297",
                    "record_ts": "2023-11-21T12:14:02.1165069Z",
                    "ts": "2023-11-21T12:13:10.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "103.18585968017578",
                    "record_ts": "2023-11-21T12:14:02.1165077Z",
                    "ts": "2023-11-21T12:13:10.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "101.91341400146484",
                    "record_ts": "2023-11-21T12:14:02.1165101Z",
                    "ts": "2023-11-21T12:13:10.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.66042709350586",
                    "record_ts": "2023-11-21T12:14:02.1165110Z",
                    "ts": "2023-11-21T12:13:13.2840000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2840000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.198686361312866",
                    "record_ts": "2023-11-21T12:14:02.1165118Z",
                    "ts": "2023-11-21T12:13:13.2850000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2850000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.754790306091309",
                    "record_ts": "2023-11-21T12:14:02.1165133Z",
                    "ts": "2023-11-21T12:13:13.2860000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.139502763748169",
                    "record_ts": "2023-11-21T12:14:02.1165126Z",
                    "ts": "2023-11-21T12:13:13.2860000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2860000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "107.71818542480469",
                    "record_ts": "2023-11-21T12:14:02.1165157Z",
                    "ts": "2023-11-21T12:13:13.2870000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "108.84032440185547",
                    "record_ts": "2023-11-21T12:14:02.1165149Z",
                    "ts": "2023-11-21T12:13:13.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "97.42809295654297",
                    "record_ts": "2023-11-21T12:14:02.1165165Z",
                    "ts": "2023-11-21T12:13:13.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.148719787597656",
                    "record_ts": "2023-11-21T12:14:02.1165173Z",
                    "ts": "2023-11-21T12:13:16.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.808823108673096",
                    "record_ts": "2023-11-21T12:14:02.1165181Z",
                    "ts": "2023-11-21T12:13:16.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.150631904602051",
                    "record_ts": "2023-11-21T12:14:02.1165188Z",
                    "ts": "2023-11-21T12:13:16.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.0013628005981445",
                    "record_ts": "2023-11-21T12:14:02.1165196Z",
                    "ts": "2023-11-21T12:13:16.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "95.0325927734375",
                    "record_ts": "2023-11-21T12:14:02.1165204Z",
                    "ts": "2023-11-21T12:13:16.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "101.39378356933594",
                    "record_ts": "2023-11-21T12:14:02.1165212Z",
                    "ts": "2023-11-21T12:13:16.3000000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.3000000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "91.42633819580078",
                    "record_ts": "2023-11-21T12:14:02.1165219Z",
                    "ts": "2023-11-21T12:13:16.3030000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.3030000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.70918655395508",
                    "record_ts": "2023-11-21T12:14:02.1165227Z",
                    "ts": "2023-11-21T12:13:19.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.974652051925659",
                    "record_ts": "2023-11-21T12:14:02.1165235Z",
                    "ts": "2023-11-21T12:13:19.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.8717823028564453",
                    "record_ts": "2023-11-21T12:14:02.1165242Z",
                    "ts": "2023-11-21T12:13:19.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.784409046173096",
                    "record_ts": "2023-11-21T12:14:02.1165250Z",
                    "ts": "2023-11-21T12:13:19.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "90.65658569335938",
                    "record_ts": "2023-11-21T12:14:02.1165258Z",
                    "ts": "2023-11-21T12:13:19.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "93.04116821289062",
                    "record_ts": "2023-11-21T12:14:02.1165266Z",
                    "ts": "2023-11-21T12:13:19.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "95.29722595214844",
                    "record_ts": "2023-11-21T12:14:02.1165274Z",
                    "ts": "2023-11-21T12:13:19.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.25188446044922",
                    "record_ts": "2023-11-21T12:14:02.1165281Z",
                    "ts": "2023-11-21T12:13:22.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.803541660308838",
                    "record_ts": "2023-11-21T12:14:02.1165289Z",
                    "ts": "2023-11-21T12:13:22.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.2031455039978027",
                    "record_ts": "2023-11-21T12:14:02.1165297Z",
                    "ts": "2023-11-21T12:13:22.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.242623805999756",
                    "record_ts": "2023-11-21T12:14:02.1165305Z",
                    "ts": "2023-11-21T12:13:22.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "102.26624298095703",
                    "record_ts": "2023-11-21T12:14:02.1165320Z",
                    "ts": "2023-11-21T12:13:22.2930000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "94.05499267578125",
                    "record_ts": "2023-11-21T12:14:02.1165312Z",
                    "ts": "2023-11-21T12:13:22.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "98.30364227294922",
                    "record_ts": "2023-11-21T12:14:02.1165328Z",
                    "ts": "2023-11-21T12:13:22.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.86703109741211",
                    "record_ts": "2023-11-21T12:14:02.1165336Z",
                    "ts": "2023-11-21T12:13:25.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:25.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.226130962371826",
                    "record_ts": "2023-11-21T12:14:02.1165343Z",
                    "ts": "2023-11-21T12:13:25.2940000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.727280139923096",
                    "record_ts": "2023-11-21T12:14:02.1165351Z",
                    "ts": "2023-11-21T12:13:25.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:25.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.5124475955963135",
                    "record_ts": "2023-11-21T12:14:02.1164526Z",
                    "ts": "2023-11-21T12:12:49.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:49.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "102.89505004882812",
                    "record_ts": "2023-11-21T12:14:02.1164677Z",
                    "ts": "2023-11-21T12:12:49.2990000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "106.05670166015625",
                    "record_ts": "2023-11-21T12:14:02.1164547Z",
                    "ts": "2023-11-21T12:12:49.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:49.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "98.18730926513672",
                    "record_ts": "2023-11-21T12:14:02.1164690Z",
                    "ts": "2023-11-21T12:12:49.3000000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:49.3000000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.138938903808594",
                    "record_ts": "2023-11-21T12:14:02.1164698Z",
                    "ts": "2023-11-21T12:12:52.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.000881195068359",
                    "record_ts": "2023-11-21T12:14:02.1164706Z",
                    "ts": "2023-11-21T12:12:52.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.7679502964019775",
                    "record_ts": "2023-11-21T12:14:02.1164714Z",
                    "ts": "2023-11-21T12:12:52.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.826716423034668",
                    "record_ts": "2023-11-21T12:14:02.1164721Z",
                    "ts": "2023-11-21T12:12:52.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "90.12164306640625",
                    "record_ts": "2023-11-21T12:14:02.1164737Z",
                    "ts": "2023-11-21T12:12:52.2940000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "103.52605438232422",
                    "record_ts": "2023-11-21T12:14:02.1164729Z",
                    "ts": "2023-11-21T12:12:52.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "94.84029388427734",
                    "record_ts": "2023-11-21T12:14:02.1164745Z",
                    "ts": "2023-11-21T12:12:52.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:52.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.15296936035156",
                    "record_ts": "2023-11-21T12:14:02.1164753Z",
                    "ts": "2023-11-21T12:12:55.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.132253170013428",
                    "record_ts": "2023-11-21T12:14:02.1164761Z",
                    "ts": "2023-11-21T12:12:55.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.2729640007019043",
                    "record_ts": "2023-11-21T12:14:02.1164768Z",
                    "ts": "2023-11-21T12:12:55.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.423647403717041",
                    "record_ts": "2023-11-21T12:14:02.1164776Z",
                    "ts": "2023-11-21T12:12:55.2970000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2970000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "101.99845886230469",
                    "record_ts": "2023-11-21T12:14:02.1164784Z",
                    "ts": "2023-11-21T12:12:55.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "95.96503448486328",
                    "record_ts": "2023-11-21T12:14:02.1164792Z",
                    "ts": "2023-11-21T12:12:55.2990000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "101.05862426757812",
                    "record_ts": "2023-11-21T12:14:02.1164800Z",
                    "ts": "2023-11-21T12:12:55.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:55.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.45831298828125",
                    "record_ts": "2023-11-21T12:14:02.1164808Z",
                    "ts": "2023-11-21T12:12:58.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.6762001514434814",
                    "record_ts": "2023-11-21T12:14:02.1164815Z",
                    "ts": "2023-11-21T12:12:58.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.386589765548706",
                    "record_ts": "2023-11-21T12:14:02.1164824Z",
                    "ts": "2023-11-21T12:12:58.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.293558120727539",
                    "record_ts": "2023-11-21T12:14:02.1164842Z",
                    "ts": "2023-11-21T12:12:58.2900000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "107.27012634277344",
                    "record_ts": "2023-11-21T12:14:02.1164851Z",
                    "ts": "2023-11-21T12:12:58.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "99.124755859375",
                    "record_ts": "2023-11-21T12:14:02.1164859Z",
                    "ts": "2023-11-21T12:12:58.2910000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "97.65501403808594",
                    "record_ts": "2023-11-21T12:14:02.1164867Z",
                    "ts": "2023-11-21T12:12:58.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:12:58.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.24374008178711",
                    "record_ts": "2023-11-21T12:14:02.1164875Z",
                    "ts": "2023-11-21T12:13:01.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.8720059394836426",
                    "record_ts": "2023-11-21T12:14:02.1164882Z",
                    "ts": "2023-11-21T12:13:01.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.5009920597076416",
                    "record_ts": "2023-11-21T12:14:02.1164891Z",
                    "ts": "2023-11-21T12:13:01.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.657454490661621",
                    "record_ts": "2023-11-21T12:14:02.1164898Z",
                    "ts": "2023-11-21T12:13:01.2920000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "107.15446472167969",
                    "record_ts": "2023-11-21T12:14:02.1164906Z",
                    "ts": "2023-11-21T12:13:01.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "107.34151458740234",
                    "record_ts": "2023-11-21T12:14:02.1164914Z",
                    "ts": "2023-11-21T12:13:01.2930000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "109.87519073486328",
                    "record_ts": "2023-11-21T12:14:02.1164921Z",
                    "ts": "2023-11-21T12:13:01.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:01.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.30031967163086",
                    "record_ts": "2023-11-21T12:14:02.1164929Z",
                    "ts": "2023-11-21T12:13:04.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:04.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.248887538909912",
                    "record_ts": "2023-11-21T12:14:02.1164945Z",
                    "ts": "2023-11-21T12:13:04.2910000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.830345630645752",
                    "record_ts": "2023-11-21T12:14:02.1164953Z",
                    "ts": "2023-11-21T12:13:04.2910000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.360238552093506",
                    "record_ts": "2023-11-21T12:14:02.1164937Z",
                    "ts": "2023-11-21T12:13:04.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:04.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "101.27876281738281",
                    "record_ts": "2023-11-21T12:14:02.1164968Z",
                    "ts": "2023-11-21T12:13:04.2920000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "94.64305114746094",
                    "record_ts": "2023-11-21T12:14:02.1164961Z",
                    "ts": "2023-11-21T12:13:04.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:04.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "90.07117462158203",
                    "record_ts": "2023-11-21T12:14:02.1164976Z",
                    "ts": "2023-11-21T12:13:04.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:04.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.716339111328125",
                    "record_ts": "2023-11-21T12:14:02.1164984Z",
                    "ts": "2023-11-21T12:13:07.3060000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3060000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.59163761138916",
                    "record_ts": "2023-11-21T12:14:02.1164992Z",
                    "ts": "2023-11-21T12:13:07.3070000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3070000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.735234022140503",
                    "record_ts": "2023-11-21T12:14:02.1165000Z",
                    "ts": "2023-11-21T12:13:07.3080000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3080000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.650662899017334",
                    "record_ts": "2023-11-21T12:14:02.1165008Z",
                    "ts": "2023-11-21T12:13:07.3090000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "109.26055145263672",
                    "record_ts": "2023-11-21T12:14:02.1165015Z",
                    "ts": "2023-11-21T12:13:07.3090000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3090000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "97.03311157226562",
                    "record_ts": "2023-11-21T12:14:02.1165023Z",
                    "ts": "2023-11-21T12:13:07.3100000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3100000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "108.1077880859375",
                    "record_ts": "2023-11-21T12:14:02.1165031Z",
                    "ts": "2023-11-21T12:13:07.3110000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:07.3110000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.476165771484375",
                    "record_ts": "2023-11-21T12:14:02.1165038Z",
                    "ts": "2023-11-21T12:13:10.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.372623920440674",
                    "record_ts": "2023-11-21T12:14:02.1165046Z",
                    "ts": "2023-11-21T12:13:10.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.312759876251221",
                    "record_ts": "2023-11-21T12:14:02.1165062Z",
                    "ts": "2023-11-21T12:13:10.2900000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.867213726043701",
                    "record_ts": "2023-11-21T12:14:02.1165054Z",
                    "ts": "2023-11-21T12:13:10.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "107.95641326904297",
                    "record_ts": "2023-11-21T12:14:02.1165069Z",
                    "ts": "2023-11-21T12:13:10.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "103.18585968017578",
                    "record_ts": "2023-11-21T12:14:02.1165077Z",
                    "ts": "2023-11-21T12:13:10.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "101.91341400146484",
                    "record_ts": "2023-11-21T12:14:02.1165101Z",
                    "ts": "2023-11-21T12:13:10.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:10.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.66042709350586",
                    "record_ts": "2023-11-21T12:14:02.1165110Z",
                    "ts": "2023-11-21T12:13:13.2840000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2840000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.198686361312866",
                    "record_ts": "2023-11-21T12:14:02.1165118Z",
                    "ts": "2023-11-21T12:13:13.2850000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2850000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.754790306091309",
                    "record_ts": "2023-11-21T12:14:02.1165133Z",
                    "ts": "2023-11-21T12:13:13.2860000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.139502763748169",
                    "record_ts": "2023-11-21T12:14:02.1165126Z",
                    "ts": "2023-11-21T12:13:13.2860000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2860000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "107.71818542480469",
                    "record_ts": "2023-11-21T12:14:02.1165157Z",
                    "ts": "2023-11-21T12:13:13.2870000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "108.84032440185547",
                    "record_ts": "2023-11-21T12:14:02.1165149Z",
                    "ts": "2023-11-21T12:13:13.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "97.42809295654297",
                    "record_ts": "2023-11-21T12:14:02.1165165Z",
                    "ts": "2023-11-21T12:13:13.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:13.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.148719787597656",
                    "record_ts": "2023-11-21T12:14:02.1165173Z",
                    "ts": "2023-11-21T12:13:16.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.808823108673096",
                    "record_ts": "2023-11-21T12:14:02.1165181Z",
                    "ts": "2023-11-21T12:13:16.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.150631904602051",
                    "record_ts": "2023-11-21T12:14:02.1165188Z",
                    "ts": "2023-11-21T12:13:16.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.0013628005981445",
                    "record_ts": "2023-11-21T12:14:02.1165196Z",
                    "ts": "2023-11-21T12:13:16.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "95.0325927734375",
                    "record_ts": "2023-11-21T12:14:02.1165204Z",
                    "ts": "2023-11-21T12:13:16.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "101.39378356933594",
                    "record_ts": "2023-11-21T12:14:02.1165212Z",
                    "ts": "2023-11-21T12:13:16.3000000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.3000000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "91.42633819580078",
                    "record_ts": "2023-11-21T12:14:02.1165219Z",
                    "ts": "2023-11-21T12:13:16.3030000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:16.3030000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.70918655395508",
                    "record_ts": "2023-11-21T12:14:02.1165227Z",
                    "ts": "2023-11-21T12:13:19.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.974652051925659",
                    "record_ts": "2023-11-21T12:14:02.1165235Z",
                    "ts": "2023-11-21T12:13:19.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.8717823028564453",
                    "record_ts": "2023-11-21T12:14:02.1165242Z",
                    "ts": "2023-11-21T12:13:19.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.784409046173096",
                    "record_ts": "2023-11-21T12:14:02.1165250Z",
                    "ts": "2023-11-21T12:13:19.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "90.65658569335938",
                    "record_ts": "2023-11-21T12:14:02.1165258Z",
                    "ts": "2023-11-21T12:13:19.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "93.04116821289062",
                    "record_ts": "2023-11-21T12:14:02.1165266Z",
                    "ts": "2023-11-21T12:13:19.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "95.29722595214844",
                    "record_ts": "2023-11-21T12:14:02.1165274Z",
                    "ts": "2023-11-21T12:13:19.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:19.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.25188446044922",
                    "record_ts": "2023-11-21T12:14:02.1165281Z",
                    "ts": "2023-11-21T12:13:22.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.803541660308838",
                    "record_ts": "2023-11-21T12:14:02.1165289Z",
                    "ts": "2023-11-21T12:13:22.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.2031455039978027",
                    "record_ts": "2023-11-21T12:14:02.1165297Z",
                    "ts": "2023-11-21T12:13:22.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.242623805999756",
                    "record_ts": "2023-11-21T12:14:02.1165305Z",
                    "ts": "2023-11-21T12:13:22.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "102.26624298095703",
                    "record_ts": "2023-11-21T12:14:02.1165320Z",
                    "ts": "2023-11-21T12:13:22.2930000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "94.05499267578125",
                    "record_ts": "2023-11-21T12:14:02.1165312Z",
                    "ts": "2023-11-21T12:13:22.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "98.30364227294922",
                    "record_ts": "2023-11-21T12:14:02.1165328Z",
                    "ts": "2023-11-21T12:13:22.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:22.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.86703109741211",
                    "record_ts": "2023-11-21T12:14:02.1165336Z",
                    "ts": "2023-11-21T12:13:25.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:25.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.226130962371826",
                    "record_ts": "2023-11-21T12:14:02.1165343Z",
                    "ts": "2023-11-21T12:13:25.2940000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.727280139923096",
                    "record_ts": "2023-11-21T12:14:02.1165351Z",
                    "ts": "2023-11-21T12:13:25.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:25.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.7608492374420166",
                    "record_ts": "2023-11-21T12:14:02.1165359Z",
                    "ts": "2023-11-21T12:13:25.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:25.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "90.36607360839844",
                    "record_ts": "2023-11-21T12:14:02.1165374Z",
                    "ts": "2023-11-21T12:13:25.2960000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "102.59774017333984",
                    "record_ts": "2023-11-21T12:14:02.1165366Z",
                    "ts": "2023-11-21T12:13:25.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:25.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "97.52800750732422",
                    "record_ts": "2023-11-21T12:14:02.1165382Z",
                    "ts": "2023-11-21T12:13:25.2970000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:25.2970000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.39924240112305",
                    "record_ts": "2023-11-21T12:14:02.1165390Z",
                    "ts": "2023-11-21T12:13:28.2760000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.04053258895874",
                    "record_ts": "2023-11-21T12:14:02.1165397Z",
                    "ts": "2023-11-21T12:13:28.2760000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:28.2760000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.186861276626587",
                    "record_ts": "2023-11-21T12:14:02.1165413Z",
                    "ts": "2023-11-21T12:13:28.2770000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.33754301071167",
                    "record_ts": "2023-11-21T12:14:02.1165405Z",
                    "ts": "2023-11-21T12:13:28.2770000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:28.2770000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "98.80267333984375",
                    "record_ts": "2023-11-21T12:14:02.1165444Z",
                    "ts": "2023-11-21T12:13:28.2780000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "96.39295959472656",
                    "record_ts": "2023-11-21T12:14:02.1165421Z",
                    "ts": "2023-11-21T12:13:28.2780000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "92.513916015625",
                    "record_ts": "2023-11-21T12:14:02.1165436Z",
                    "ts": "2023-11-21T12:13:28.2780000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:28.2780000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.81944274902344",
                    "record_ts": "2023-11-21T12:14:02.1165452Z",
                    "ts": "2023-11-21T12:13:31.2840000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:31.2840000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.541997909545898",
                    "record_ts": "2023-11-21T12:14:02.1165461Z",
                    "ts": "2023-11-21T12:13:31.2850000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:31.2850000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.4708869457244873",
                    "record_ts": "2023-11-21T12:14:02.1165469Z",
                    "ts": "2023-11-21T12:13:31.2860000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:31.2860000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.9503533840179443",
                    "record_ts": "2023-11-21T12:14:02.1165477Z",
                    "ts": "2023-11-21T12:13:31.2870000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "109.19098663330078",
                    "record_ts": "2023-11-21T12:14:02.1165485Z",
                    "ts": "2023-11-21T12:13:31.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:31.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "103.4302978515625",
                    "record_ts": "2023-11-21T12:14:02.1165492Z",
                    "ts": "2023-11-21T12:13:31.2880000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "96.4907455444336",
                    "record_ts": "2023-11-21T12:14:02.1165500Z",
                    "ts": "2023-11-21T12:13:31.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:31.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.134254455566406",
                    "record_ts": "2023-11-21T12:14:02.1165508Z",
                    "ts": "2023-11-21T12:13:34.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:34.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.4490883350372314",
                    "record_ts": "2023-11-21T12:14:02.1165516Z",
                    "ts": "2023-11-21T12:13:34.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:34.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.351898193359375",
                    "record_ts": "2023-11-21T12:14:02.1165524Z",
                    "ts": "2023-11-21T12:13:34.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:34.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.513105869293213",
                    "record_ts": "2023-11-21T12:14:02.1165531Z",
                    "ts": "2023-11-21T12:13:34.2930000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "105.39801025390625",
                    "record_ts": "2023-11-21T12:14:02.1165539Z",
                    "ts": "2023-11-21T12:13:34.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:34.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "96.4875259399414",
                    "record_ts": "2023-11-21T12:14:02.1165547Z",
                    "ts": "2023-11-21T12:13:34.2940000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "108.13465118408203",
                    "record_ts": "2023-11-21T12:14:02.1165555Z",
                    "ts": "2023-11-21T12:13:34.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:34.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.555091857910156",
                    "record_ts": "2023-11-21T12:14:02.1165562Z",
                    "ts": "2023-11-21T12:13:37.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:37.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.473211765289307",
                    "record_ts": "2023-11-21T12:14:02.1165570Z",
                    "ts": "2023-11-21T12:13:37.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:37.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.304588794708252",
                    "record_ts": "2023-11-21T12:14:02.1165578Z",
                    "ts": "2023-11-21T12:13:37.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:37.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.3811604976654053",
                    "record_ts": "2023-11-21T12:14:02.1165586Z",
                    "ts": "2023-11-21T12:13:37.2970000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:37.2970000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "91.76175689697266",
                    "record_ts": "2023-11-21T12:14:02.1165688Z",
                    "ts": "2023-11-21T12:13:37.2980000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "105.1706314086914",
                    "record_ts": "2023-11-21T12:14:02.1165596Z",
                    "ts": "2023-11-21T12:13:37.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:37.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "91.49806213378906",
                    "record_ts": "2023-11-21T12:14:02.1165700Z",
                    "ts": "2023-11-21T12:13:37.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:37.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.56215286254883",
                    "record_ts": "2023-11-21T12:14:02.1165708Z",
                    "ts": "2023-11-21T12:13:40.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:40.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.2086596488952637",
                    "record_ts": "2023-11-21T12:14:02.1165715Z",
                    "ts": "2023-11-21T12:13:40.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:40.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.393625259399414",
                    "record_ts": "2023-11-21T12:14:02.1165731Z",
                    "ts": "2023-11-21T12:13:40.2910000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.507719993591309",
                    "record_ts": "2023-11-21T12:14:02.1165723Z",
                    "ts": "2023-11-21T12:13:40.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:40.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "102.93964385986328",
                    "record_ts": "2023-11-21T12:14:02.1165739Z",
                    "ts": "2023-11-21T12:13:40.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:40.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "98.60777282714844",
                    "record_ts": "2023-11-21T12:14:02.1165747Z",
                    "ts": "2023-11-21T12:13:40.2930000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "95.29277801513672",
                    "record_ts": "2023-11-21T12:14:02.1165755Z",
                    "ts": "2023-11-21T12:13:40.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:40.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.41655731201172",
                    "record_ts": "2023-11-21T12:14:02.1165763Z",
                    "ts": "2023-11-21T12:13:43.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:43.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.5062553882598877",
                    "record_ts": "2023-11-21T12:14:02.1165771Z",
                    "ts": "2023-11-21T12:13:43.2920000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.761526107788086",
                    "record_ts": "2023-11-21T12:14:02.1165778Z",
                    "ts": "2023-11-21T12:13:43.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:43.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.523585319519043",
                    "record_ts": "2023-11-21T12:14:02.1165786Z",
                    "ts": "2023-11-21T12:13:43.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:43.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "96.50181579589844",
                    "record_ts": "2023-11-21T12:14:02.1165802Z",
                    "ts": "2023-11-21T12:13:43.2940000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "107.14215850830078",
                    "record_ts": "2023-11-21T12:14:02.1165794Z",
                    "ts": "2023-11-21T12:13:43.2940000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:43.2940000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "93.8169174194336",
                    "record_ts": "2023-11-21T12:14:02.1165816Z",
                    "ts": "2023-11-21T12:13:43.2950000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:43.2950000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.984107971191406",
                    "record_ts": "2023-11-21T12:14:02.1165824Z",
                    "ts": "2023-11-21T12:13:46.2960000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:46.2960000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.1825079917907715",
                    "record_ts": "2023-11-21T12:14:02.1165832Z",
                    "ts": "2023-11-21T12:13:46.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:46.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.823773145675659",
                    "record_ts": "2023-11-21T12:14:02.1165840Z",
                    "ts": "2023-11-21T12:13:46.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:46.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.6396572589874268",
                    "record_ts": "2023-11-21T12:14:02.1165848Z",
                    "ts": "2023-11-21T12:13:46.3000000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:46.3000000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "98.86737823486328",
                    "record_ts": "2023-11-21T12:14:02.1165864Z",
                    "ts": "2023-11-21T12:13:46.3010000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "107.6747817993164",
                    "record_ts": "2023-11-21T12:14:02.1165856Z",
                    "ts": "2023-11-21T12:13:46.3010000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:46.3010000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "92.3697280883789",
                    "record_ts": "2023-11-21T12:14:02.1165871Z",
                    "ts": "2023-11-21T12:13:46.3020000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:46.3020000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.83260726928711",
                    "record_ts": "2023-11-21T12:14:02.1165880Z",
                    "ts": "2023-11-21T12:13:49.2870000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:49.2870000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.709777593612671",
                    "record_ts": "2023-11-21T12:14:02.1165887Z",
                    "ts": "2023-11-21T12:13:49.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:49.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.724637031555176",
                    "record_ts": "2023-11-21T12:14:02.1165895Z",
                    "ts": "2023-11-21T12:13:49.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:49.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.994349956512451",
                    "record_ts": "2023-11-21T12:14:02.1165903Z",
                    "ts": "2023-11-21T12:13:49.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:49.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "100.31226348876953",
                    "record_ts": "2023-11-21T12:14:02.1165911Z",
                    "ts": "2023-11-21T12:13:49.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:49.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "101.05787658691406",
                    "record_ts": "2023-11-21T12:14:02.1165918Z",
                    "ts": "2023-11-21T12:13:49.2920000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "96.47419738769531",
                    "record_ts": "2023-11-21T12:14:02.1165926Z",
                    "ts": "2023-11-21T12:13:49.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:49.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.46654510498047",
                    "record_ts": "2023-11-21T12:14:02.1165934Z",
                    "ts": "2023-11-21T12:13:52.2880000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "4.999748229980469",
                    "record_ts": "2023-11-21T12:14:02.1165942Z",
                    "ts": "2023-11-21T12:13:52.2880000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:52.2880000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.220834255218506",
                    "record_ts": "2023-11-21T12:14:02.1165950Z",
                    "ts": "2023-11-21T12:13:52.2890000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:52.2890000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "4.782826900482178",
                    "record_ts": "2023-11-21T12:14:02.1165957Z",
                    "ts": "2023-11-21T12:13:52.2900000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:52.2900000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "100.15045166015625",
                    "record_ts": "2023-11-21T12:14:02.1165965Z",
                    "ts": "2023-11-21T12:13:52.2910000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:52.2910000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "103.24403381347656",
                    "record_ts": "2023-11-21T12:14:02.1165980Z",
                    "ts": "2023-11-21T12:13:52.2920000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:52.2920000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "105.07115936279297",
                    "record_ts": "2023-11-21T12:14:02.1165989Z",
                    "ts": "2023-11-21T12:13:52.2930000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:52.2930000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "49.00589370727539",
                    "record_ts": "2023-11-21T12:14:02.1165997Z",
                    "ts": "2023-11-21T12:13:55.2760000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:55.2760000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.172240972518921",
                    "record_ts": "2023-11-21T12:14:02.1166004Z",
                    "ts": "2023-11-21T12:13:55.2770000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "3.2637946605682373",
                    "record_ts": "2023-11-21T12:14:02.1166012Z",
                    "ts": "2023-11-21T12:13:55.2770000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:55.2770000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.706580400466919",
                    "record_ts": "2023-11-21T12:14:02.1166020Z",
                    "ts": "2023-11-21T12:13:55.2780000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "90.6421127319336",
                    "record_ts": "2023-11-21T12:14:02.1166028Z",
                    "ts": "2023-11-21T12:13:55.2780000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:55.2780000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "107.85043334960938",
                    "record_ts": "2023-11-21T12:14:02.1166035Z",
                    "ts": "2023-11-21T12:13:55.2790000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "105.96138763427734",
                    "record_ts": "2023-11-21T12:14:02.1166043Z",
                    "ts": "2023-11-21T12:13:55.2790000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:55.2790000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Freq",
                "a": "X6",
                "s": {
                    "sid": "34789a82-1b19-400f-9372-6ee55ccd2446",
                    "q": 192,
                    "v": "50.40550994873047",
                    "record_ts": "2023-11-21T12:14:02.1166051Z",
                    "ts": "2023-11-21T12:13:58.2970000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:58.2970000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ia",
                "a": "X0",
                "s": {
                    "sid": "71fef400-b377-4767-9c9f-e67c50684ef1",
                    "q": 192,
                    "v": "3.19559907913208",
                    "record_ts": "2023-11-21T12:14:02.1166059Z",
                    "ts": "2023-11-21T12:13:58.2980000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:58.2980000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ib",
                "a": "X1",
                "s": {
                    "sid": "f0185391-3c6c-45de-8d02-c1e34d96d53a",
                    "q": 192,
                    "v": "4.886786460876465",
                    "record_ts": "2023-11-21T12:14:02.1166075Z",
                    "ts": "2023-11-21T12:13:58.2990000Z"
                },
                "vtype": 14
            },
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ic",
                "a": "X2",
                "s": {
                    "sid": "35532b8e-ba87-485d-8b6c-311ef39e660c",
                    "q": 192,
                    "v": "3.7557642459869385",
                    "record_ts": "2023-11-21T12:14:02.1166067Z",
                    "ts": "2023-11-21T12:13:58.2990000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:58.2990000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ua",
                "a": "X3",
                "s": {
                    "sid": "cbceae79-9c93-42ed-a9a2-f9d64d800355",
                    "q": 192,
                    "v": "105.4287109375",
                    "record_ts": "2023-11-21T12:14:02.1166082Z",
                    "ts": "2023-11-21T12:13:58.3000000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:58.3000000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Ub",
                "a": "X4",
                "s": {
                    "sid": "ba811ccd-916f-4291-83e5-237765ef0cee",
                    "q": 192,
                    "v": "101.50714874267578",
                    "record_ts": "2023-11-21T12:14:02.1166090Z",
                    "ts": "2023-11-21T12:13:58.3010000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:58.3010000Z"
    },
    {
        "tags": [
            {
                "n": "Тест WebScadaMT\\IEC-104\\Измерения\\Оперативная информация\\Uc",
                "a": "X5",
                "s": {
                    "sid": "2b6671be-4494-4be6-8506-dec931e263ea",
                    "q": 192,
                    "v": "98.51697540283203",
                    "record_ts": "2023-11-21T12:14:02.1166098Z",
                    "ts": "2023-11-21T12:13:58.3020000Z"
                },
                "vtype": 14
            }
        ],
        "ts": "2023-11-21T12:13:58.3020000Z"
    }
]
